@extends('parent')
@section('content')
    <main class="d-flex justify-content-center align-items-center" style="background:#FCFAEB;">
        <div class="container-fluid pb-5">
            <div class="container">
                <div class="row">
                    <div class="col-12">

                        <h2 class=" text-center my-5">
                            ცოტა რამ E-PAY-ს შესახებ
                        </h2>

                        <div class="text-justify">
                            დღესდღეობით კოვიდ 19-ის თემა განსაკუთრებით აქტუალურია, როგორც საქართველოში, ასევე ფარგლებს
                            გარეთ. ყოველდღიურ ცხოვრებაში ხშირად ვსტუმრობთ სხვადასხვა კვების ობიექტებს, სადაც ვხედავთ,
                            რომ
                            მომხმარებლებს უწევთ პირდაპირი კომუნიკაცია დაწესებულების თანამშრომლებთან. ეს ხდება მაშინ,
                            როცა
                            მომხმარებელი მენიუდან არჩევს სასურველ კერძს და აფიქსირებს შეკვეთას მიმტანთან, ან გადახდის
                            დროს.
                            ეს ხშირ შემთხვევაში დიდ დროს მოითხოვს. გარდა ამისა, კვების ობიექტებში მაღალი მიმართვიანობა
                            იწვევს რიგებს, ასევე არაკომფორტულ და უსიამოვნო გარემოს, როგორც მომხმარებლებისთვის, ასევე
                            მომუშავე პერსონალისთვის. კოვიდ პანდემიის დროს რეკომენდირებულია, არც სამუშაო პერსონალს და არც
                            მომხმარებელს არ ჰქონდეს კონტაქტი ბევრ ადამიანთან.
                            ჩვენი მიზანია, გავაერთიანოთ ზემოთ აღნიშნული პროცესები ერთ აპლიკაციაში და მოვახდინოთ მათი
                            ავტომატიზაცია.
                            <span class="fw-bold">აპლიკაციის მეშვეობით:</span>

                            <ul class="list-group mt-3">
                                <li class="list-group-item">დავზოგავთ დროის რესურსს;</li>
                                <li class="list-group-item">თავს ავარიდებთ რიგებს;</li>
                                <li class="list-group-item">გვექნება ნაკლები კონტაქტი თანამშრომლებთან, შევძლებთ
                                    შევუკვეთოთ
                                    და გადავიხადოთ მიმტანისგან დამოუკიდებლად;</li>
                                <li class="list-group-item">გადავიხდით სწრაფად და მარტივად;</li>
                                <li class="list-group-item">თავს ავარიდებთ ნაღდ ანგარიშსწორებასა და საკრედიტო ბარათების
                                    პირდაპირ გამოყენებას;</li>
                                <li class="list-group-item">კვების ობიექტები დაზოგავენ ერთჯერადი მენიუს დამზადების
                                    ხარჯებს
                                    და ქაღალდის გამოყენებაზე უარის თქმით მეტად ეკომეგობრულებიც გახდებიან.</li>

                            </ul>


                        </div>

                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
